{
  "text": {
    "0": {
      "zone_1": "Ils sont prêts à passer plus d’une semaine à nager, pédaler puis courir avec pour objectif la ligne d’arrivée. Les ultra-triathlètes, sportifs méconnus au mental hors normes, banalisent des distances exceptionnelles. Dans ce petit milieu où les chiffres dépassent l’entendement, les superlatifs sont vite laissés de côté. Sauf pour Guy Rossi.",
      "zone_2": "Trois victoires en Coupe du monde, 11 déca-triathlons terminés et une retraite sportive à 69 ans. Pendant ses 33 ans de carrière, le Colmarien n’a pas cessé de repousser les limites du corps humain et du temps qui passe. On le surnomme « La légende »."
    },
    "1": {
      "zone_1": "Pour le commun des mortels, l’Ironman est déjà un objectif inatteignable, hors de portée physique et mentale. Pour certains, c’est l’inverse. Pas rassasiés par dix heures d’effort continu, les ultra-triathlètes veulent toujours plus. Quitte à doubler, tripler ou quintupler les distances. Ce que Guy Rossi préfère, c’est le déca-triathlon. 38 km de natation, 1800 de vélo et 425 de course à pied.",
      "zone_2": "À ce niveau-là, on perd la notion des distances. Entre eux, pendant la course, les athlètes comptent leurs écarts en nombre de marathons. Pour les meilleurs, l’effort prend plus de huit jours. Près de 200 heures. Un début d’éternité.",
      "zone_3": "L’exploit paraît surhumain. Pour les athlètes, il est surtout répétitif. À Monterrey, au Mexique, temple du déca-triathlon, la course a lieu chaque année sur les mêmes lieux. Pour commencer, une piscine municipale de 50 m, faiblement éclairée la nuit. Les participants y enchaînent inlassablement les longueurs. 760 en tout. <br> <br> <br> <br> Lorsqu’ils sortent enfin le nez de l’eau, ils se rendent au Parque Niños Héroes. Pas besoin d’essayer d’y différencier la piste de vélo de celle de course : les deux épreuves se font au même endroit. Sur le bitume, les champions se tuent à la tâche, en répétant la même boucle de 1,8 km pendant plus d’une semaine. 1203 fois.",
      "zone_4": "Les organismes sont poussés à leur limite. Les nuits très courtes, trois à six heures de sommeil, se font à la hâte, parfois sur un banc. Les collations, plus nombreuses, sont décisives. Guy Rossi prend un soin tout particulier à s’hydrater et s’alimenter régulièrement. Tout en restant concentré sur le véritable objectif : les kilomètres, engloutis à coups de foulées aussi régulières que possible.",
      "zone_5": "Dans une aventure pareille, impossible de s’en sortir seul. Pour ses courses, le Colmarien s’entoure toujours d’au moins deux équipiers, des amis ou de la famille, qu’il aille en Slovaquie aux États-Unis. Dans l’épreuve, ses proches sont un instrument de sa réussite. Ils comptent ses tours, font parfois des bouts de chemin avec lui, lui apportent des rations et un indispensable soutien moral.",
      "zone_6": "Il faut dire qu’en l’espace de dix jours, le déca-triathlon peut vite prendre des allures de chemin de croix. Des tas de choses ont le temps de passer dans la tête des coureurs tant qu’ils foulent le macadam. Et pourtant, à l’arrivée, dur de se souvenir de quoi que ce soit. Vaguement, Guy Rossi évoque <em> « la performance » </em>, <em> « ses enfants »</em>. Et le rythme à garder, le plus longtemps possible.",
      "zone_7": "Plus que la place à l’arrivée, pour la plupart, décrocher le statut de finisher reste le but principal. Pour un « déca », ils sont rarement plus de 20 à prendre le départ. Le sport ne compte pas de stars et reste très confidentiel. Les performances de Guy Rossi ont bien eu un écho médiatique en Alsace, mais peu au-delà. Les ultra-triathlètes ne courent de toute façon pas après la gloire."
    },

    "2": {
      "zone_1": "L’itinéraire de Guy Rossi commence à Marseille, en 1948. Il habite au-dessus de la plage des Catalans, juste à côté du Cercle des nageurs de Marseille. Au lycée, il rencontre Annie, sa future épouse. Comme lui, elle est passionnée par le sport.",
      "zone_2": "Il quitte les plages marseillaises direction Fontainebleau, avec son ballon de volley dans la valise, et intègre l’équipe de France universitaire puis militaire de la discipline. En dehors des matchs et des entraînements, Guy découvre un nouveau hobby : la course à pied. Pendant que ses coéquipiers se reposent, il avale les kilomètres dans la forêt de Fontainebleau. Une blessure le force alors à arrêter le volley.",
      "zone_3": "Son diplôme de professeur d’EPS en poche, il est affecté dans l’Est, à Forbach, puis Colmar. La famille s’agrandit avec trois enfants, Magali, Jean-Roch et Fanny.",
      "zone_4": "C’est en 1985 que sa vie bascule. L'Alsacien d’adoption tombe sur une pub pour un triathlon, à Genève. L’expérience le séduit, mais ce n’est pas assez. Il augmente les distances jusqu’à découvrir l’ultra-triathlon en 1987, à l’occasion d’un 3x8 organisé à Colmar : huit heures de natation, huit heures de vélo et huit heures de course à pied.",
      "zone_5": "À 40 ans, Guy se met à enchaîner les courses. Il doit alors segmenter son emploi du temps pour allier vie de famille, travail et entraînements. Il ne dort que trois heures par nuit, s’entraîne tôt le matin quand sa femme dort, tard le soir quand elle regarde la télé. Il s’arrange avec ses collègues pour se faire remplacer quand il part en compétition. <br><br>Pour financer ce coûteux loisir, Guy s’appuie sur des sponsors, tandis que les récompenses couvrent au mieux tout juste les frais d’inscriptions.",
      "zone_6": "Pendant trente ans, les Rossi vivent au rythme des compétitions de Guy. Les vacances familiales se font tantôt au Mexique, tantôt en Lituanie, selon le calendrier de la saison. Mais le retour en Alsace s’amorce dès la ligne d’arrivée franchie."
    },
    "3": {
      "zone_1": "Quand on parle de Guy Rossi, un qualificatif revient : surhomme. Il n’y croit pas une seconde, pas plus qu’à un don de la nature dont il bénéficierait. Le seul don qu’il concède avoir, c’est la capacité à ne jamais avoir peur et à toujours remplir les objectifs qu’il se fixe, aussi insensés soient-ils. Il est persuadé que ses performances physiques invraisemblables sont dues à deux facteurs seulement : l’entraînement et l’alimentation.",
      "zone_2": "Sa préparation physique a longtemps été une deuxième vie, avec jusqu’à 35 heures d’entraînement hebdomadaires dans les années 1990.",
      "zone_3": "<em>« Je prends souvent l’exemple de la poulie qui ne se dégrade pas si le câble passe bien au centre. Si vous décalez le câble à droite ou à gauche, la poulie va s’user plus rapidement. Pour ne pas m’abîmer, j’essaie de faire mes gestes dans l’axe des articulations. C’est pour cette raison que je ne cours jamais sur des circuits accidentés et que je privilégie le macadam. »</em>",
      "zone_4": "Alors que le corps des sportifs de haut niveau se bâtit parfois dans des laboratoires où chaque geste est calculé, Guy Rossi a toujours été partisan de la simplicité. <em> « Mon entraînement me servait à préparer les compétitions, donc je n’y faisais rien de plus que ce qui m’attendait le jour J. Natation, vélo, course. Le tout à un rythme régulier, du 1er janvier au 31 décembre. Jamais de musculation, jamais de fractionné. » </em>",
      "zone_5": "Des pâtes, des pâtes, et encore des pâtes. Avec un peu d’huile, d’ail et de pain. Pendant toute sa carrière, Guy a fonctionné avec un menu quasi unique. Par goût - c’est son repas préféré - mais aussi parce que c’est le plat qui correspondait le mieux à ce que son exercice lui demandait. Le sel, les produits laitiers et la viande rouge étaient bannis.",
      "zone_7": "Contrairement à ce qu’il croit, ou essaye de faire croire, Guy Rossi a pourtant bien été gâté par Dame Nature. Le cardiologue qui l’a suivi pendant sa carrière assure que son coeur n’est pas différent de celui de n’importe quel sportif de haut niveau. Le secret se trouverait plutôt du côté de ses muscles, à la capacité de récupération exceptionnelle."
    },
    "4": {
      "zone_1": "En 33 années de carrière, Guy Rossi a bouclé 114 courses officielles supérieures ou égales à deux Ironman.",
      "zone_2": "25 ans séparent le premier et le dernier déca-triathlon de Guy Rossi, qui a affiché une régularité impressionnante sur cette période. En 2017, il dispute à León, au Mexique, son onzième et ultime déca. Personne n'en a jamais couru plus.<br> <br> Du haut de ses 69 printemps, le Colmarien ne fait pas de figuration et termine l’épreuve à la quatrième place, devant des concurrents beaucoup plus jeunes. <em> « J’aurais même pu monter sur le podium si je n’avais pas dormi sept heures lors de ma pause »</em>, ressasse deux ans après l’éternel compétiteur.",
      "zone_3": "Guy Rossi est devenu « La légende » grâce à son extraordinaire longévité, mais aussi parce qu’il a souvent tutoyé les cimes de la discipline. Le Colmarien est le seul homme à s’être adjugé à trois reprises la Coupe du monde d’ultra-triathlon, un classement qui cumule les résultats obtenus sur chaque course à partir du double-triathlon. En 1998, c’est la consécration quand, à 50 ans,  il est sacré Champion du monde de « déca » à Monterrey.",
        "zone_4":"Au fil des années, l’homme à la foulée régulière et au contact facile tisse de nombreuses amitiés avec ses adversaires, mais aussi avec les organisateurs des courses qui s’arrachent <em> « La légende » </em>.",

      "zone_5": "Après une quinzaine d’années à avaler les kilomètres, Guy Rossi devient incontournable sur le circuit et commence à être surnommé « La légende ». <em> « Il était dans les premiers à s’aligner sur de telles compétitions, </em>se souvient Annie. <em>Puis tous ses concurrents ont arrêté et une nouvelle génération est arrivée, puis une nouvelle. C’est là que les gens se sont mis à l'appeler comme ça. » </em>",
      "zone_6": "Son surnom le suivra jusqu’à son jubilé, en juillet 2018, où Guy Rossi dit au revoir au triathlon en achevant un dernier 3x8, à Colmar, devant son public. Après la fête, le forcené arrête brutalement le sport pour se consacrer à sa famille. Depuis la fin de sa carrière, le septuagénaire n’a pas remis le moindre orteil dans l’eau de la piscine qu’il fréquentait autrefois tous les jours. Quant à ses virées à vélo ou en courant, elles se sont transformées en longues promenades avec Annie."
    }
  }
}